IDEA Open Model
ResultOfNLASection.Position Property
Compatible with IDEA StatiCa Beta 20.0
 Position on member
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public double Position { get; set; }
Public Property Position As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
ResultOfNLASection Class
IdeaRS.OpenModel.Result Namespace